insert into products (title, description, price) values
('респиратор 1','Респиратор отличный', 8),
('респиратор 2','Респиратор великолепный', 12),
('респиратор 3','Респиратор замечательный', 34),
('респиратор 4','Респиратор восхитительный', 23),
('респиратор 5','Респиратор превосходный', 87),
('респиратор 6','Респиратор величавый', 123)

insert into stocks (product_id, count) values
('1019a28f-f391-4420-8d9e-33b227f791a4', 3),
('9189c18f-d427-4e30-8320-ba70fec88b8a', 10),
('9e71deff-7648-43c4-9285-ba4862bc77f8', 4),
('5d519a3b-727f-459e-9373-b2e332603b74', 1),
('90331d68-e09c-4310-bd53-6878b07ba12a', 2),
('3a137430-67ef-47c0-940c-c7970ef22135', 13)
